[DLC06_Pkcp_Map_Const:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_Name="As Grandes Constelações"

[DLC06_Pkcp_Map_Serkonia:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_Name="O Arquipélago de Serkonos"

[DLC06_Pkcp_Map_Tyvia:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_Name="Barrotes Notáveis das Estepes Tyvianas"

